;Place localized text in this file

[AHWPraetorianSectopod X2CharacterTemplate]
strCharacterName="Сектопод Страж Культа"
strAcquiredText="Страж культра обладает меньшей броней, но прочными пси-щитами и экзотическим вооружением массового поражения. Старайтесь не подставляться группой солдат под его огонь."

[AHWPraetorianBombardCannon X2WeaponTemplate]
FriendlyName="Плазмоган"
FriendlyNamePlural="Плазмоганы"
BriefSummary="Убойная плазменная пушка очень точна на средней дистанции в 12 клеток, но ее точность резко снижается на меньшей и большей дистанции. \n<Bullet/> Наносит урон с небольшим сплешем."
TacticalText="Плазмоган"

[AHW_Shrieker_Launcher X2WeaponTemplate]
FriendlyName="Пушка Ужаса"
FriendlyNamePlural="Пушки Ужаса"
BriefSummary="Пушка Ужаса наносит урон по большой площади и вызывает панику у всех пораженных целей. Имеет плохую точность вблизи, но хорошо на дальних дистанциях. Долгая перезарядка."
TacticalText="Пушка Ужаса наносит урон по большой площади и вызывает панику у всех пораженных целей. Имеет плохую точность вблизи, но хорошо на дальних дистанциях. Долгая перезарядка."

[AHW_Reaper_Launcher X2WeaponTemplate]
FriendlyName="Пушка Боли"
FriendlyNamePlural="Пушки Боли"
BriefSummary="Пушка Боли наносит урон по большой площади, разрывает броню и накладывает разрыв на пораженные цели. Имеет хорошую точность на близкой дистанции, но плохую на дальних дистанциях. Долгая перезарядка."
TacticalText="Пушка Боли наносит урон по большой площади, разрывает броню и накладывает разрыв на пораженные цели. Имеет хорошую точность на близкой дистанции, но плохую на дальних дистанциях. Долгая перезарядка."

[AHWShriekerRocket X2AbilityTemplate]
LocFriendlyName="Выстрел Ужаса"
LocLongDescription="Выстрел из Пушки Ужаса по большой площади. Вызывает панику у всех пораженных целей. Долгая перезарядка."
LocHelpText="Выстрел из Пушки Ужаса по большой площади. Вызывает панику у всех пораженных целей. Долгая перезарядка."
LocFlyOverText="Выстрел Ужаса"

[AHWReaperRocket X2AbilityTemplate]
LocFriendlyName="Выстрел Боли"
LocLongDescription="Выстрел из Пушки Боли по большой площади, разрывает броню и накладывает разрыв на пораженные цели. Долгая перезарядка."
LocHelpText="Выстрел из Пушки Боли по большой площади, разрывает броню и накладывает разрыв на пораженные цели. Долгая перезарядка."
LocFlyOverText="Выстрел Боли"

[PraetorianSectopodBombard X2AbilityTemplate]
LocFriendlyName="Залп из плазмогана"
LocLongDescription="Мощный залп из плазмогана по цели.\n<Bullet/> Наносит урон по области в 2 клетки, разрушает укрытия и может поджечь землю.\n<Bullet/> Высокая точность на дистанции в 12 клеток. При дистанции больше или меньше этого значения - точность резко ухудшается."
LocHelpText="Мощный залп из плазмогана по цели.\n<Bullet/> Наносит урон по области в 2 клетки, разрушает укрытия и может поджечь землю.\n<Bullet/> Высокая точность на дистанции в 12 клеток. При дистанции больше или меньше этого значения - точность резко ухудшается."
LocFlyOverText="Залп из плазмогана"
